<!-- CAPA CONDICIONES DONACION -->
	<div class="capa-flotante capa-flotante-5" id="divTerminosMassiveGood">
	  
	    <div class="encabezado-1">
	      <div class="titulo-2">T&Eacute;RMINOS LEGALES GENERALES DE LAS DONACIONES</div>
	    </div>                
	    <a class="cerrar cerrar-TerminosMassiveGood" title="Cerrar Ventana"></a>
	    <div class="separador-3"></div>
	    <div id="inicio" class="contenido-flotante">
	      <div class="agrupa-datos-1">
	        <div class="fila-1">
	          <p><strong>Informaci&oacute;n General</strong></p>
	          <p>La donaci&oacute;n ser&aacute; abonada de forma directa por MASSIVEGOOD a trav&eacute;s de un cargo en su tarjeta de cr&eacute;dito.</p>
	          <p>Cualquier usuario  puede en cualquier momento ejercer el derecho a acceder, rectificar y, en su caso, cancelar sus datos de car&aacute;cter personal suministrados a  la Fundaci&oacute;n Millenium mediante comunicaci&oacute;n escrita dirigida a MASSIVEGOOD.</p>
	          <p>MASSIVEGOOD es un proyecto de la Fundaci&oacute;n Millennium (Millennium Foundation for Innovative Finance for Health), para luchar contra el VIH/SIDA, la malaria y la tuberculosis, mejorar la salud materna y reducir la mortalidad infantil.</p>
	          <p>Para m&aacute;s informaci&oacute;n, visite por favor: http://www.millennium-foundation.org. </p>
	          <p><strong>Privacidad y Datos Personales</strong></p>
	          <p>Los datos personales proporcionados al realizar las contribuciones a MASSIVEGOOD se procesar&aacute;n cumpliendo las leyes y regulaciones vigentes de protecci&oacute;n de datos, especialmente siguiendo los requisitos impuestos por la Ley suiza de protecci&oacute;n de datos del 19 de junio de 1992 y la Directiva europea 95/46/EC.</p>
	          <p>La Fundaci&oacute;n Millennium no conserva los datos y detalles de las tarjetas de cr&eacute;dito. Sin embargo, la Fundaci&oacute;n Millennium se reserva el derecho de conservar cierta informaci&oacute;n de los donantes durante el per&iacute;odo establecido por ley, especialmente las leyes fiscales, como los nombres, direcciones, y el importe de las donaciones a MASSIVEGOOD. Por otra parte, se respetar&aacute; escrupulosamente la confidencialidad de los datos personales en la medida necesaria para cumplir las leyes y est&aacute;ndares vigentes de protecci&oacute;n de datos. Los datos personales no se difundir&aacute;n a terceras partes, excepto a los proveedores de servicio encargados de procesar las donaciones y que tambi&eacute;n se hayan comprometido, de forma irrevocable, a cumplir las leyes y est&aacute;ndares vigentes de protecci&oacute;n de datos. La informaci&oacute;n de los donantes se utilizar&aacute; exclusivamente en el marco del proyecto MASSIVEGOOD, quedando establecido que a la Fundaci&oacute;n Millennium se le podr&iacute;a permitir, en funci&oacute;n de las leyes aplicables, el procesamiento de dichos datos con fines fiscales.</p>
	          <p><strong>Tratamiento fiscal y otra Informaci&oacute;n al respecto</strong></p>
	          <p>El tratamiento fiscal de su donativo depender&aacute; esencialmente de las pr&aacute;cticas fiscales aplicadas por las autoridades fiscales de su pa&iacute;s de residencia. Si desea m&aacute;s informaci&oacute;n sobre el tratamiento fiscal de su donaci&oacute;n en vigor para su caso particular, por favor, consulte la legislaci&oacute;n vigente en su pa&iacute;s.</p>
	        </div>                                                
	      </div>                                                                                                                          
	    </div>
	</div>